token = "Токен Telegram"
greeting1 = "Доброго дня"
greeting2 = "Вас вітає"
organization = "Назва організації"
users = {Чат-ID користувачів}
admins = {Чат-ID адміністратора}
info = "Команди бота:\nПІБ (3-5 букв) - пошук;\n+ПІБ - додати одержувача;\n?ПІБ - про одержувача;\n*дд-мм-рррр - звіт на дату;\n* - звіт за сьогодні;\n&дд-мм-рррр - звіт на дату (всі);\n& - звіт за сьогодні (всі);\n! - крайні 5 доданих;\n# - всього видано;\n/id - показати userID;\n/backup - виконати резервне копіювання.\n\nThis program is free software\n© Snowsoft, 2022"
use_db = True
